Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: My dear brothers and sisters, as we open this, the 179th Annual General Conference, we note with sadness the absence of Elder Joseph B. Wirthlin of the Quorum of the Twelve Apostles. We mourn his passing. We miss him. We extend our love to his family. I have no doubt that he is carrying on this great work on the other side of the veil.
ru: Мои дорогие братья и сестры, открывая эту 179-ю ежегодную Генеральную конференцию, мы с грустью отмечаем отсутствие старейшины Джозефа Б. Виртлина, члена Кворума Двенадцати Апостолов. Мы скорбим о его утрате. Нам его не хватает. Мы выражаем нашу любовь его семье. Я не сомневаюсь, что он продолжает эту великую работу по другую сторону завесы.

source: Because of the passing of Elder Wirthlin, there exists a vacancy in the Quorum of the Twelve Apostles. After much fasting and prayer, we have called Elder Neil Linden Andersen to fill this vacancy. We present his name to you this morning for your sustaining vote. All those of you who feel you can sustain him in this sacred calling will please signify by the uplifted hand. Any who may be opposed may signify by the same sign.
ru: Вследствие кончины старейшины Виртлина в Кворуме Двенадцати Апостолов образовалось вакантное место. После усердного поста и молитвы мы призываем на этот пост старейшину Нейла Линдена Андерсена. Сегодня утром мы представляем его имя для вашей поддержки голосованием. Всех, кто считает, что может поддержать его в этом священном призвании, просим показать это, подняв руку. Те, кто против, могут также показать это тем же знаком.

source: We thank you for your sustaining vote. Elder Andersen’s name will be included when the officers of the Church are read this afternoon.
ru: Благодарим вас за вашу поддержку голосованием. Имя старейшины Андерсена будет включено в список должностных лиц Церкви, который будет оглашен на дневной сессии.

source: Elder Andersen, we invite you now to take your place on the stand with the members of the Twelve. We look forward to hearing from you in the Sunday morning session of conference.
ru: Старейшина Андерсен, теперь мы приглашаем вас занять ваше место в президиуме вместе с членами Кворума Двенадцати. Мы с нетерпением ждем возможности услышать ваше выступление в ходе воскресной утренней сессии Генеральной конференции.

source: Since we met six months ago, my brothers and sisters, I have traveled to Mexico City, Mexico, with President and Sister Henry B. Eyring, to rededicate the temple there. For many months it had been undergoing extensive renovations.
ru: С тех пор, как мы встречались шесть месяцев назад, мои братья и сестры, я побывал в Мехико, столице Мексики, и вместе с президентом Генри Б. Айрингом и сестрой Айринг мы повторно посвятили там храм. Много месяцев там продолжалась основательная реконструкция.

source: The evening before the rededication, a magnificent cultural event was held in the Aztec Stadium. Approximately 87,000 spectators squeezed into the open-air stadium, and a cast of more than 8,000 young people participated in the program, which featured an 80-minute display of music, dance, and Mexican history.
ru: Вечером накануне повторного посвящения на стадионе «Ацтека» состоялось грандиозное культурное мероприятие. Этот огромный открытый стадион с трудом вместил приблизительно 87 тысяч зрителей. Больше восьми тысяч юношей и девушек в ходе восьмидесятиминутного концерта представили музыку, танцы и сцены из истории Мексики.

source: President Eyring and I were each presented a serape and a sombrero. Outfitted in this native costume, I couldn’t resist serenading the group with an impromptu version of “El Rancho Grande,” which I had originally learned in my ninth-grade Spanish class. I shall not do that today.
ru: Нам с президентом Айрингом подарили по мексиканскому пончо и сомбреро. Облаченный в такой национальный костюм, я не смог удержаться от участия в импровизированном исполнении серенады «Эль Ранчо Гранде», слова которой помню еще с уроков испанского в девятом классе школы. Но сегодня я не буду петь.

source: Each of the two dedicatory sessions the following day were filled with the Spirit of the Lord.
ru: На следующий день каждая из двух сессий посвящения была проникнута Духом Господа.

source: Just two weeks ago, in 12 sessions we dedicated the Draper Utah Temple, a magnificent structure nestled in the foothills of the mountains in the south portion of the Salt Lake Valley. There were approximately 685,000 people—members and nonmembers alike—who attended the open house. Over 365,000 members were present at the dedicatory sessions, including the sessions broadcast by satellite to various stake centers. The Spirit of the Lord was present in rich abundance as the temple was dedicated.
ru: Всего две недели назад в ходе двенадцати сессий мы посвящали храм в Дрейпере, штат Юта, – великолепное сооружение, воздвигнутое у подножия гор в южной части Долины Соленого озера. На дне открытых дверей побывали 685 тысяч человек – как члены Церкви, так и ее друзья. Более чем 365 тысяч членов Церкви приняли участие в церемонии посвящения, в том числе на тех сессиях, которые транслировались посредством спутникового телевидения для многочисленных центров кольев. Дух Господа в необычайном изобилии присутствовал во время посвящения храма.

source: In the near future, we will be dedicating the Oquirrh Mountain Utah Temple, and then in the coming months and years there will be many more dedications. We look forward to these occasions. There is something about a temple dedication which prompts a reevaluation of one’s own performance and a sincere desire to do even better.
ru: В ближайшем будущем мы посвятим храм в Оквир-Маунтин, штат Юта, США, а затем в ближайшие месяцы и годы нас ожидает еще много посвящений. Мы с нетерпением ждем этих событий. В этих церемониях посвящения есть что-то такое, что побуждает нас к личной переоценке и вызывает искреннее желание действовать еще активнее и лучше.

source: Now, my brothers and sisters, I am pleased to report that the Church is doing very well. The work of the Lord continues to move forward uninterrupted.
ru: Теперь, мои братья и сестры, я рад сообщить, что дела Церкви идут очень хорошо. Работа Господа продолжает непрерывно продвигаться вперед.

source: We now have approximately 53,000 missionaries serving in 348 missions throughout the world. We take most seriously the Savior’s mandate when He said, “Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.”1 We are deeply grateful for the labors of our missionaries and for the sacrifices which they and their families make in order for them to serve.
ru: В настоящее время приблизительно 53 тысячи миссионеров служат в трехста сорока восьми миссиях по всему миру. Мы крайне серьезно относимся к поручению Спасителя, сказавшего нам: «Итак идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа»1. Мы очень благодарны за труды наших миссионеров и за те жертвы, которые они сами и их семьи приносят ради этого служения.

source: We also have countless volunteers and missionaries in nonproselyting activities. These are generally mature individuals who donate their time and talents in order to further the work of the Lord and to bless our Heavenly Father’s children. How thankful we are for the valuable services these individuals are providing.
ru: В наших мероприятиях, в том числе и не связанных с проповедованием, также участвует неисчислимое множество добровольцев и миссионеров. Это, как правило, взрослые мужчины и женщины, которые жертвуют своим временем и талантами ради продвижения работы Господа и благословления детей нашего Небесного Отца. Как же мы благодарны за бесценное служение этих людей!

source: The Perpetual Education Fund, established in 2001, continues to move forward. Since its inception, 35,600 young men and young women have been enrolled in the program and have trained to improve their skills and their employment opportunities. Thus far, 18,900 have finished that training. On average, with the 2.7 years of education they are now receiving, they are increasing their income by three to four times. What a blessing this is in their lives! This is indeed an inspired program.
ru: Постоянный образовательный фонд, учрежденный в 2001 году, продолжает действовать и развиваться. С его основания 35 600 молодых мужчин и женщин были зачислены в программу и смогли пройти обучение, чтобы улучшить свои трудовые навыки и возможности. К данному моменту 18 900 человек закончили это обучение. В среднем после 2,7 лет обучения по этой программе их доход возрос от трех до четырех раз. Какое благословение это принесло в их жизнь! Это действительно вдохновленная свыше программа.

source: My brothers and sisters, I thank you for your faith and devotion to the gospel. I thank you for the love and care you show to one another. I thank you for the service you provide in your wards and branches and in your stakes and districts. It is such service that enables the Lord to accomplish His purposes here upon the earth.
ru: Мои братья и сестры, благодарю вас за вашу веру и преданность Евангелию. Я благодарю вас за любовь и заботу, которые вы проявляете друг к другу. Я благодарю вас за служение, которое вы совершаете в своих приходах, кольях и округах. Именно такое служение позволяет Господу достигать Своих целей здесь, на Земле.

source: I express my thanks to you for your kindnesses to me wherever I go. I thank you for your prayers in my behalf. I have felt those prayers and am most grateful for them.
ru: Я выражаю вам свою признательность за доброту, которую вы проявляете ко мне, где бы я ни был. Хочу сказать спасибо каждому из вас за ваши молитвы обо мне. Я чувствую эти молитвы и в высшей степени благодарен за них.

source: Now, my brothers and sisters, we are anxious to listen to the messages which will be presented to us during the next two days, that we might be taught and inspired and have a renewed determination to live the gospel and to serve the Lord. Those who will address us have sought heaven’s help and direction as they have prepared their messages. They have been impressed concerning that which they will share with us.
ru: Теперь же, мои братья и сестры, мы с волнением ожидаем выступлений, которые прозвучат для нас в течение следующих двух дней, чтобы мы могли учиться, вдохновляться и возобновлять нашу решимость жить по Евангелию и служить Господу. Те, кто будет обращаться к нам, искали помощи и руководства Небес, готовя свои послания. По вдохновению свыше они поделятся с нами тем, что произвело на них особое впечатление.

source: To those of you who are new in the Church, we welcome you. To those of you who are struggling with challenges or with disappointments or with losses, we pray for you. Our Heavenly Father loves each of us and is mindful of our needs. May we be filled with His Spirit as we listen to that which will be presented. Such is my prayer this morning as we open this great conference. I also add a fond remembrance of President Gordon B. Hinckley, who preceded me as President of the Church. I’m sure he’s serving well on the other side. In the name of our Lord and Savior, Jesus Christ, amen.
ru: Мы тепло приветствуем тех из вас, кто только недавно вступил в Церковь. И мы молимся за тех, кто борется с испытаниями, разочарованиями или утратами. Наш Небесный Отец любит каждого из нас и знает о наших нуждах. Давайте же преисполнимся Его Духа, слушая следующие выступления. Об этом моя молитва сегодня утром, когда мы открываем эту великую конференцию. Сегодня я также с любовью вспоминаю Президента Гордона Б. Хинкли, служившего в качестве Президента этой Церкви до меня. Я уверен, что сейчас он отлично служит по ту сторону завесы. Во имя Господа и Спасителя Иисуса Христа, аминь.

source: How blessed we are to be led by a living prophet! Growing up during the Great Depression, President Thomas S. Monson learned how to serve others. Often his mother asked him to deliver food to needy neighbors, and she would give homeless men odd jobs in exchange for home-cooked meals. Later as a young bishop, he was taught by President J. Reuben Clark, “Be kind to the widow and look after the poor” (Thomas S. Monson, “A Provident Plan—A Precious Promise,” Ensign, May 1986, 62). President Monson looked after 84 widows and cared for them until they passed away. Through the years, his service to members and neighbors throughout the world has become the hallmark of his ministry. We are grateful to have his example. Thank you, President Monson.
ru: Как же мы благословлены, что нас ведет живущий Пророк! Президент Томас С. Монсон вырос во времена Великой депрессии и научился служить людям. Его мать часто просила его отнести еду нуждающимся соседям. Она также предоставляла возможность бездомным поработать в обмен на домашнюю пищу. Впоследствии, служа молодым епископом, он получил следующее наставление от президента Дж. Рубена Кларка: «Будь добрым к вдове и заботься о бедных» (Thomas S. Monson, «A Provident Plan—A Precious Promise», Ensign, May 1986, 62). Президент присматривал за 84 вдовами и заботился о них до конца их жизни. С годами отличительной чертой его пастырства стало служение членам Церкви и другим людям по всему миру. Мы очень благодарны за этот пример. Спасибо, Президент Монсон.

source: Brothers and sisters, as did President Monson, our children are growing up in times of economic uncertainty. Just as our grandparents and great-grandparents learned vital lessons through economic adversity, what we learn now, in our present circumstances, can bless us and our posterity for generations to come.
ru: Братья и сестры, как это было с Президентом Монсоном, наши дети растут во времена экономической неопределенности. Так же, как наши бабушки и дедушки, прабабушки и прадедушки получали жизненно важные уроки, сталкиваясь с экономическими затруднениями, мы с вами в сложившихся обстоятельствах можем обучаться тому, что благословит нас и наше потомство на несколько поколений вперед.

source: Today I speak to all whose freedom to choose has been diminished by the effects of ill-advised choices of the past. I speak specifically of choices that have led to excessive debt and addictions to food, drugs, pornography, and other patterns of thought and action that diminish one’s sense of self-worth. All of these excesses affect us individually and undermine our family relationships. Of course some debt incurred for education, a modest home, or a basic automobile may be necessary to provide for a family. Unfortunately however, additional debt is incurred when we cannot control our wants and addictive impulses. And for both debt and addiction, the hopeful solution is the same—we must turn to the Lord and follow His commandments. We must want more than anything else to change our lives so that we can break the cycle of debt and our uncontrolled wants. I pray that in the next few minutes, and throughout this conference, you will be filled with hope in our Savior, Jesus Christ, and find hope in the doctrines of His restored gospel.
ru: Сегодня я обращаюсь ко всем, чья свобода выбора стала ограниченной в результате неправильно принятых решений в прошлом. Я говорю конкретно о тех решениях, которые привели к чрезмерному долгу либо к пагубным пристрастиям, будь то пища, наркотики, порнография или образ мыслей и действия, которые принижают ваше самоуважение. Все эти излишества влияют на нас лично и расшатывают семейные отношения. Конечно же, некоторые долги, образовавшиеся в результате займов на образование, скромное жилье или недорогой автомобиль, могут быть необходимыми – ведь нам надо обеспечивать семью. Однако, к большому сожалению, существуют долги, вызванные тем, что мы не способны контролировать свои желания и порывы пагубных пристрастий. Как в отношении долга, так и в отношении любого другого пристрастия надежду может дать только одно решение – нам необходимо обратиться к Господу и следовать Его заповедям. Более всего остального мы должны стремиться к тому, чтобы изменить свою жизнь, разорвав порочный круг долга и своих неконтролируемых желаний. Я молюсь, чтобы в течение последующих нескольких минут, а также в течение всей этой конференции вы смогли преисполниться надеждой на нашего Спасителя Иисуса Христа и найти надежду в учениях Его восстановленного Евангелия.

source: Our challenges, including those we create by our own decisions, are part of our test in mortality. Let me assure you that your situation is not beyond the reach of our Savior. Through Him, every struggle can be for our experience and our good (see D&C 122:7). Each temptation we overcome is to strengthen us, not destroy us. The Lord will never allow us to suffer beyond what we can endure (see 1 Corinthians 10:13).
ru: Существующие сложности, включая и те, что мы порождаем своими собственными решениями, являются частью нашего испытания в земной жизни. Позвольте мне заверить вас: Спаситель не бросил вас на произвол судьбы. Через Него все трудности могут послужить для нашего опыта и пойти нам во благо (см. У и З 122:7). Каждое искушение, которое мы преодолеваем, укрепляет нас, а не уничтожает. Господь никогда не позволит нам страдать больше, чем мы можем вынести (см. 1-е Коринфянам 10:13).

source: We must remember that the adversary knows us extremely well. He knows where, when, and how to tempt us. If we are obedient to the promptings of the Holy Ghost, we can learn to recognize the adversary’s enticements. Before we yield to temptation, we must learn to say with unflinching resolve, “Get thee behind me, Satan” (Matthew 16:23).
ru: Мы должны помнить, что лукавый прекрасно знает нас. Он знает, где, когда и как искушать нас. Если мы послушны побуждениям Святого Духа, то можем научиться распознавать искушения лукавого. Прежде чем поддаться искушению, мы должны научиться говорить с твердостью: «Отойди от меня, сатана» (от Матфея 16:23).

source: Our success is never measured by how strongly we are tempted but by how faithfully we respond. We must ask for help from our Heavenly Father and seek strength through the Atonement of His Son, Jesus Christ. In both temporal and spiritual things, obtaining this divine assistance enables us to become provident providers for ourselves and others.
ru: Наш успех измеряется не тем, насколько сильно нас искушают, а тем, насколько верно мы отвечаем. Мы должны просить помощи у нашего Небесного Отца и искать силу через Искупление Его Сына, Иисуса Христа. Как в мирском, так и в духовном плане обретение Божественной помощи позволяет нам стать благоразумными распорядителями для самих себя и для других людей.

source: What is a provident provider?
ru: Что такое благоразумный распорядитель?

source: All of us are responsible to provide for ourselves and our families in both temporal and spiritual ways. To provide providently, we must practice the principles of provident living: joyfully living within our means, being content with what we have, avoiding excessive debt, and diligently saving and preparing for rainy-day emergencies. When we live providently, we can provide for ourselves and our families and also follow the Savior’s example to serve and bless others.
ru: Все мы отвечаем за то, чтобы обеспечивать самих себя и наши семьи как в мирском, так и в духовном плане. Чтобы распоряжаться всем благоразумно, мы должны применять на практике принципы благоразумного образа жизни: радостно жить по средствам – довольствоваться тем, что имеем, избегать чрезмерных долгов, старательно делать сбережения и готовиться к «черному дню». Когда мы живем благоразумно, мы можем обеспечивать себя и свои семьи, а также следовать примеру Спасителя в служении и благословлении других людей.

source: Being provident providers, we must keep that most basic commandment, “Thou shalt not covet” (Exodus 20:17). Our world is fraught with feelings of entitlement. Some of us feel embarrassed, ashamed, less worthwhile if our family does not have everything the neighbors have. As a result, we go into debt to buy things we can’t afford—and things we do not really need. Whenever we do this, we become poor temporally and spiritually. We give away some of our precious, priceless agency and put ourselves in self-imposed servitude. Money we could have used to care for ourselves and others must now be used to pay our debts. What remains is often only enough to meet our most basic physical needs. Living at the subsistence level, we become depressed, our self-worth is affected, and our relationships with family, friends, neighbors, and the Lord are weakened. We do not have the time, energy, or interest to seek spiritual things.
ru: Будучи благоразумными распорядителями, мы должны соблюдать самую основную заповедь: «Не возжелай» (Исход 20:17). Наш мир переполнен чувствами зависти. Некоторых из нас посещают чувства смущения, стыда, заниженной самооценки, если у нашей семьи нет того, чем обладают соседи. В результате мы влезаем в долги, чтобы купить вещи, которые не можем себе позволить, а также вещи, которые нам совсем не нужны. Всякий раз, когда мы делаем это, мы становимся бедными, как в мирском, так и в духовном плане. Мы отдаем часть своей драгоценной, бесценной свободы и продаем себя в рабство. Деньги, которыми мы могли бы распорядиться, чтобы позаботиться о себе и других, теперь должны уйти на уплату долгов. Того, что остается, подчас достаточно лишь только для удовлетворения наших самых основных физических потребностей. Живя на уровне прожиточного минимума, мы впадаем в депрессивное состояние, страдает наша самооценка, ослабевают наши отношения с родными, друзьями, соседями и с Господом. У нас не остается времени, энергии или интереса к поиску духовного.

source: How then do we avoid and overcome the patterns of debt and addiction to temporal, worldly things? May I share with you two lessons in provident living that can help each of us. These lessons, along with many other important lessons of my life, were taught to me by my wife and eternal companion. These lessons were learned at two different times in our marriage—both on occasions when I wanted to buy her a special gift.
ru: Как же нам избежать тяги к долгам и пристрастия к суетному и мирскому и преодолеть все это? Позвольте мне поделиться с вами двумя примерами благоразумного образа жизни, которые могут помочь каждому. Эти уроки наряду с другими важными уроками моей жизни преподавались мне моей женой и вечной спутницей. Эти два урока были преподаны мне в разные моменты нашей супружеской жизни – но в обоих случаях они имели место, когда я хотел купить для нее особый подарок.
